---
kind: enumMember
id: F:Autodesk.Revit.DB.ThermalMaterialType.Gas
enum: Autodesk.Revit.DB.ThermalMaterialType
zh: 燃气
source: html/73446ebc-6ebf-855c-aadc-a4d4291cc082.htm
---
# Autodesk.Revit.DB.ThermalMaterialType.Gas

**中文**: 燃气

Thermal material type is gas.